PHRASES = [
    'Докеры-шмокеры',
    'балансеры-хуянсеры',
    'Я не против всего',
    'В любом случае какие-то косяки будут',
    'И шнец, и жвец',
    'В любой стратегии есть исключения',
    'Параллель прямая',
    'Давайте быстрее использовать время',
    'Слишком дохуя за эту хуйню',
    'Нахуя нам нужен этот пиздун-сказочник, если он отвечает за нихуя?',
    'Юрик, сделай принтскрин для Юрика',
    'Плохо, очень плохо, ну ладно - хорошо',
    'Черт голову поймешь',
    'В 12 часов тыква превращается в тыкву'
]
